
/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "4"; */
"4.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "Camera Detected"; ObjectID = "4V4-YV-pSc"; */
"4V4-YV-pSc.text" = "Camera Detected";

/* Class = "IBUILabel"; text = "Please name the location of your camera. This will help make your notification more relevant."; ObjectID = "6Yt-dL-SNU"; */
"6Yt-dL-SNU.text" = "Please name the location of your camera. This will help make your notification more relevant.";

/* Class = "IBUIButton"; normalTitle = "Skip WIFI Setup"; ObjectID = "a0p-ix-dRk"; */
"a0p-ix-dRk.normalTitle" = "Skip WIFI Setup";

/* Class = "IBUITextView"; text = "This will take a couple seconds to complete. Please wait..."; ObjectID = "kQs-Ki-0OE"; */
"kQs-Ki-0OE.text" = "This will take a couple seconds to complete. Please wait...";

/* Class = "IBUITextField"; placeholder = "Eg. Living Room, Nursery"; ObjectID = "rte-S5-Owm"; */
"rte-S5-Owm.placeholder" = "Eg. Living Room, Nursery";
